export const ABOUT_COMPANY = [
  {
    title: "Мы - лучшее решение",
    description:
      "на карте ближайший автомобиль Anytime 15 бесплатных минут бронирования чтобы дойти до автомобиля далее — от 0,30 BYN/мин",
  },
  {
    title: "ItHub - лучasdasdшее решение",
    description:
      "на карте ближайший автомобиль Anytime 15 бесплатных минут бронирования чтобы дойти до автомобиля далее — от 0,30 BYN/мин",
  },
  {
    title: "ItHasdasdasub - лучшее решение",
    description:
      "на карте ближайший автомобиль Anytime 15 бесплатных минут бронирования чтобы дойти до автомобиля далее — от 0,30 BYN/мин",
  },
];
